[
  {
    "id": "facture-picture",
    "title": "Фактурна картинка",
    "duration": "2",
    "price": "800",
    "description": {
      "text-1": "Майстер-клас із розпису фактурних картин з афірмаціями – це особливий формат творчості, який поєднує мистецтво та натхнення. ",
      "text-2": "Творчий процес під керівництвом досвідченого майстра розкриє ваші таланти та надихне на самовираження.",
      "text-3": "Розпис фактурних картин з афірмаціями – це ідеальне заняття для тімбілдінгу, святкових заходів, днів народжень чи просто вечора з друзями.",
      "text-4": "Ви створите власний витвір, який прикрашатиме ваш дім і надихатиме щодня!"
    },
    "skills": {
      "skill-1": "️ви навчитесь створювати текстурні полотна, додаючи їм об’єму та унікальності за допомогою технік фактурного розпису;",
      "skill-2": "картина стане відображенням вашого внутрішнього світу, а обрана афірмація додасть роботі сили та значення;",
      "skill-3": "ви створите не тільки оригінальну картину, але й зосередитися на позитивних думках, які допоможуть у повсякденному житті."
    }
  },
  {
    "id": "shoper",
    "title": "Розпис шопера",
    "duration": "2",
    "price": "700",
    "description": {
      "text-1": "Майстер-клас з розпису шоперів – це чудова можливість створити стильний та функціональний аксесуар власноруч!",
      "text-2": "Це не лише можливість навчитися чомусь новому, а й чудовий спосіб відпочити, занурившись у творчий процес!",
      "text-3": "Майстер-клас з розпису шоперів – це чудовий формат для компанії друзів, корпоративних заходів, днів народжень чи інших свят. ",
      "text-4": "Такий майстер-клас допоможе створити не лише стильний аксесуар, а й незабутні спогади про спільну творчість."
    },
    "skills": {
      "skill-1": "ви опануєте техніки розпису по тканині, гратимете з кольорами та створите унікальний малюнок, що відобразить вашу особистість;",
      "skill-2": "кожен шопер виготовлений з якісних, екологічних матеріалів і готовий стати вашим яскравим доповненням на кожен день;",
      "skill-3": "втілите свої ідеї на тканині, перетворивши звичайний шопер на справжній витвір мистецтва."
    }
  },
  {
    "id": "honey-candle",
    "title": "Медова свічка",
    "duration": "1",
    "price": "300",
    "description": {
      "text-1": "Майстер-клас зі створення свічок із вощини – це цікавий досвід, де кожен зможе створити стильну, натуральну та екологічно чисту свічку.",
      "text-2": "Майстер-клас із виготовлення свічок із вощини з декором – це атмосферна активність для днів народжень, корпоративних заходів, дружніх зустрічей чи романтичних вечорів.",
      "text-3": "Творчий процес подарує кожному учаснику задоволення та теплі спогади, які залишаться надовго. Це ідеальна можливість спробувати щось нове, розслабитися та відчути радість від створення краси власними руками."
    },
    "skills": {
      "skill-1": "ви познайомитеся з вощиною, дізнаєтесь особливості роботи з нею та створите свічку з декором на свій смак: стрічки, сухоцвіти;",
      "skill-2": "стане ідеальним вибором для тих, хто цінує натуральність і хоче додати трохи тепла та затишку у свій дім;",
      "skill-3": "ви створите естетичний аксесуар, який стане прекрасним доповненням вашого інтер’єру або чудовим подарунком."
    }
  },
  {
    "id": "ny-composition",
    "title": "Новорічна композиція",
    "duration": "1-1,5",
    "price": "850",
    "description": {
      "text-1": "Запрошуємо вас поринути у святкову атмосферу, наповнену ароматом свіжої ялинки, сяйвом свічок та теплом творчості! Ви власноруч створите чарівну композицію для святкового столу – витончену, стильну та унікальну.",
      "text-2": "Живі ялинкові гілочки, натуральна свічка, витончені прикраси – усе це перетвориться на маленьке диво, яке ви створите самі.",
      "text-3": "Ялинкові гілочки не лише радують око, а й виділяють корисні ефірні олії, які сприяють розслабленню й створюють затишок у домі. А свічка з вощини – це екологічний вибір, який додає натуральності та тепла."
    },
    "skills": {
      "skill-1": "ви зробите свічку з вощини власноруч та навчитесь основам флористики;",
      "skill-2": "ви дізнаєтесь, як гармонійно поєднувати природні матеріали та декоративні елементи для створення стильного столового декору;",
      "skill-3": "ви створите унікальну композицію, яка прикрасить ваш дім або стане чудовим подарунком."
    }
  },
  {
    "id": "dining-candle",
    "title": "Розпис столових свічок",
    "duration": "2",
    "price": "800",
    "description": {
      "text-1": "Майстер-клас з розпису столових свічок – це можливість створити елегантний декор для дому чи святкового столу власноруч. Це не лише про створення краси, але й спосіб розслабитись і поринути в атмосферу творчості та натхнення.",
      "text-2": "Такий майстер-клас стане чудовою активністю для святкувань, корпоративних зустрічей, вечорів з друзями або сімейних заходів.",
      "text-3": "Це не просто заняття – це процес, який приносить задоволення, дозволяє створити стильний елемент декору та залишає теплі спогади надовго."
    },
    "skills": {
      "skill-1": "ви освоїте техніки розпису свічок та використання фарб для створення унікального стилю й настрою;",
      "skill-2": "у вас буде шанс створити свічку, яка підкреслить інтер’єр та відображатиме вашу індивідуальність;",
      "skill-3": "ви зможете створити ідеальний подарунок, наповнений теплом і вашою творчістю."
    }
  },
  {
    "id": "plaster-figures",
    "title": "Гіпсові фігури",
    "duration": "1",
    "price": "300",
    "description": {
      "text-1": "Майстер-клас з розфарбовування гіпсових фігурок – це цікава та креативна активність для дітей від 5 років, яка дозволяє їм відчути себе справжніми художниками!",
      "text-2": "Це заняття не лише захоплює малечу, але й дарує справжнє задоволення, залишаючи яскраві спогади та незабутні враження. Воно створює атмосферу радості, творчості та щирого захоплення.",
      "text-3": "Майстер-клас з розфарбовування гіпсових фігурок ідеально підходить для днів народжень, дитячих свят або дружніх зустрічей."
    },
    "skills": {
      "skill-1": "діти отримають гіпсові фігурки (тематика може бути різна), навчаться прикрашати їх кольоровими фарбами;",
      "skill-2": "діти оберуть власну палітру та стиль, створюючи унікальні фігурки, що стануть чудовими сувенірами або декором для дому;",
      "skill-3": "дітки створять щось своє та відчують себе маленькими художниками, здатними на великі справи!"
    }
  }
]
