[
  {
    "id": "honey-candle",
    "title": "Медова свічка",
    "duration": "1",
    "price": "350",
    "description": {
      "text-1": "Майстер-клас зі створення свічок із вощини – це цікавий досвід, де кожен зможе створити стильну, натуральну та екологічно чисту свічку.",
      "text-2": "Майстер-клас із виготовлення свічок із вощини з декором – це атмосферна активність для днів народжень, корпоративних заходів, дружніх зустрічей чи романтичних вечорів.",
      "text-3": "Творчий процес подарує кожному учаснику задоволення та теплі спогади, які залишаться надовго. Це ідеальна можливість спробувати щось нове, розслабитися та відчути радість від створення краси власними руками."
    },
    "skills": {
      "skill-1": "ви познайомитеся з вощиною, дізнаєтесь особливості роботи з нею та створите свічку з декором на свій смак: стрічки, сухоцвіти;",
      "skill-2": "стане ідеальним вибором для тих, хто цінує натуральність і хоче додати трохи тепла та затишку у свій дім;",
      "skill-3": "ви створите естетичний аксесуар, який стане прекрасним доповненням вашого інтер’єру або чудовим подарунком."
    }
  },
  {
    "id": "mosaics",
    "title": "Майстер-клас з мозаїки",
    "duration": "1",
    "price": "500",
    "description": {
      "text-1": "Запрошуємо вас у світ творчості та яскравих кольорів! На цьому майстер-класі ви створите унікальну мозаїчну фігурку, комбінуючи різнокольорове скло, блискучі елементи та власну фантазію.",
      "text-2": "Це чудова можливість для дітей і дорослих розслабитися, зануритися в процес і забрати додому яскравий витвір своїми руками."
    },
    "skills": {
      "skill-1": "готовий виріб стане стильним декором для дому, дитячої кімнати або може бути оригінальним подарунком;",
      "skill-2": "виїзний формат – творчість у зручному для вас місці;",
      "skill-3": "ви створите унікальну композицію, яка прикрасить ваш дім або стане чудовим подарунком."
    }
  },
  {
    "id": "dining-candle",
    "title": "Розпис столових свічок",
    "duration": "2",
    "price": "800",
    "description": {
      "text-1": "Майстер-клас з розпису столових свічок – це можливість створити елегантний декор для дому чи святкового столу власноруч. Це не лише про створення краси, але й спосіб розслабитись і поринути в атмосферу творчості та натхнення.",
      "text-2": "Такий майстер-клас стане чудовою активністю для святкувань, корпоративних зустрічей, вечорів з друзями або сімейних заходів.",
      "text-3": "Це не просто заняття – це процес, який приносить задоволення, дозволяє створити стильний елемент декору та залишає теплі спогади надовго."
    },
    "skills": {
      "skill-1": "ви освоїте техніки розпису свічок та використання фарб для створення унікального стилю й настрою;",
      "skill-2": "у вас буде шанс створити свічку, яка підкреслить інтер’єр та відображатиме вашу індивідуальність;",
      "skill-3": "ви зможете створити ідеальний подарунок, наповнений теплом і вашою творчістю."
    }
  },
  {
    "id": "plaster-figures",
    "title": "Гіпсові фігури",
    "duration": "1",
    "price": "300",
    "description": {
      "text-1": "Майстер-клас з розфарбовування гіпсових фігурок – це цікава та креативна активність для дітей від 5 років, яка дозволяє їм відчути себе справжніми художниками!",
      "text-2": "Це заняття не лише захоплює малечу, але й дарує справжнє задоволення, залишаючи яскраві спогади та незабутні враження. Воно створює атмосферу радості, творчості та щирого захоплення.",
      "text-3": "Майстер-клас з розфарбовування гіпсових фігурок ідеально підходить для днів народжень, дитячих свят або дружніх зустрічей."
    },
    "skills": {
      "skill-1": "діти отримають гіпсові фігурки (тематика може бути різна), навчаться прикрашати їх кольоровими фарбами;",
      "skill-2": "діти оберуть власну палітру та стиль, створюючи унікальні фігурки, що стануть чудовими сувенірами або декором для дому;",
      "skill-3": "дітки створять щось своє та відчують себе маленькими художниками, здатними на великі справи!"
    }
  },
  {
    "id": "planting-plant",
    "title": "Висадка рослинки",
    "duration": "1,5-2",
    "price": "600",
    "description": {
      "text-1": "Запрошуємо вас на творчий майстер-клас, де ви власноруч задекоруєте стильне кашпо та посадите в нього живу рослинку. ",
      "text-2": "Це чудова нагода створити унікальний елемент декору для дому або подарунок, зроблений з душею.",
      "text-3": "Атмосфера спокою, фарби на кінчиках пальців і майбутній зелений друг поруч — усе це допоможе вам відключитись від буденності.",
      "text-4": "Майстер-клас підходить для будь-якого рівня підготовки та віку — ми створили простір, де комфортно кожному. Усі необхідні матеріали вже чекають на вас."
    },
    "skills": {
      "skill-1": "створите власноруч зелений акцент для дому або подарунок з душею;",
      "skill-2": "відчуєте задоволення від процесу — підходить як дітям, так і дорослим;",
      "skill-3": "проведете час у теплій атмосфері творчості та натхнення."
    }
  },
  {
    "id": "cake-cup",
    "title": "Тортик в чашці",
    "duration": "1,5",
    "price": "700",
    "description": {
      "text-1": "Запрошуємо на смачний та творчий майстер-клас! Разом ми приготуємо ніжний тортик у красивій чашці з блюдцем, навчимося його прикрашати та оформлювати. ",
      "text-2": "Це чудова нагода створити унікальний подарунок, зроблений з душею.",
      "text-3": "Майстер-клас підходить для будь-якого рівня підготовки та віку — ми створили простір, де комфортно кожному. Усі необхідні матеріали вже чекають на вас."
    },
    "skills": {
      "skill-1": "створите власноруч смачний тортик до кави або у подарунок для коханих;",
      "skill-2": "відчуєте задоволення від процесу — підходить як дітям, так і дорослим;",
      "skill-3": "проведете час у теплій атмосфері творчості та натхнення."
    }
  },
  {
    "id": "shoper",
    "title": "Розпис шопера",
    "duration": "1,5",
    "price": "500",
    "description": {
      "text-1": "Створіть стильний шопер власними руками! Ви зможете розмалювати тканинну сумку акриловими фарбами та пензлями, втілити власні ідеї. ",
      "text-2": "Це чудова нагода створити унікальний подарунок, зроблений з душею.",
      "text-3": "Майстер-клас підходить для будь-якого рівня підготовки та віку — ми створили простір, де комфортно кожному. Усі необхідні матеріали вже чекають на вас."
    },
    "skills": {
      "skill-1": "розпишіть власноруч та строріть унікальний шопер для вас або у подарунок рідним;",
      "skill-2": "відчуєте задоволення від процесу — підходить як дітям, так і дорослим;",
      "skill-3": "проведете час у теплій атмосфері творчості та натхнення."
    }
  },
  {
    "id": "picrute",
    "title": "Фактурна картина",
    "duration": "2",
    "price": "800",
    "description": {
      "text-1": "Майстер-клас із розпису фактурних картин з афірмаціями – це особливий формат творчості, який поєднує мистецтво та натхнення.  ",
      "text-2": "Творчий процес під керівництвом досвідченого майстра розкриє ваші таланти та надихне на самовираження.",
      "text-3": "Розпис фактурних картин з афірмаціями – це ідеальне заняття для тімбілдінгу, святкових заходів, днів народжень чи просто вечора з друзями.",
      "text-4": "Ви створите власний витвір, який прикрашатиме ваш дім і надихатиме щодня!"
    },
    "skills": {
      "skill-1": "️ви навчитесь створювати текстурні полотна, додаючи їм об’єму та унікальності за допомогою технік фактурного розпису;",
      "skill-2": "картина стане відображенням вашого внутрішнього світу, а обрана афірмація додасть роботі сили та значення;",
      "skill-3": "ви створите не тільки оригінальну картину, але й зосередитися на позитивних думках, які допоможуть у повсякденному житті."
    }
  },
  {
    "id": "cube-cake",
    "title": "Тортик квадратний",
    "duration": "1",
    "price": "700",
    "description": {
      "text-1": "На цьому майстер-класі ти зможеш стати справжнім кондитером і художником одночасно 🎨",
      "text-2": "Ми разом приготуємо ніжний торт та створимо власний декор.",
      "text-3": "Кожен учасник прикрасить свій торт індивідуально — можна написати слово, намалювати сердечко, квітку чи придумати власний дизайн.Тут немає правил — лише творчість, смак і задоволення 💫."
    },
    "skills": {
      "skill-1": "у результаті ти отримаєш: власноруч зроблений торт;",
      "skill-2": "базові навички створення тортику;",
      "skill-3": "море натхнення й солодкий настрій 🍰"
    }
  },
  {
    "id": "new-year",
    "title": "Новорічний вінок",
    "duration": "2",
    "price": "1300",
    "description": {
      "text-1": "Запрошуємо на атмосферний новорічний майстер-клас зі створення святкового віночка 🌲 ",
      "text-2": "Це ідеальний спосіб провести час у приємній компанії, відчути передсвятковий настрій і створити власноруч прикрасу, яка наповнить дім ароматом хвої й святковим затишком."
    },
    "skills": {
      "skill-1": "дізнаєшся, як працювати з натуральними матеріалами (нобеліс);",
      "skill-2": "навчишся гармонійно поєднувати кольори, шишки, ягоди й декоративні кульки;",
      "skill-3": "створиш свій індивідуальний дизайн віночка — класичний, мінімалістичний, сучасний;",
      "skill-4": "забереш додому готовий виріб, який прикрасить твої двері, стіл чи стане чудовим подарунком 🎁"
    }
  },
  {
    "id": "ny-composition",
    "title": "Новорічна композиція",
    "duration": "1 - 1,5",
    "price": "1300",
    "description": {
      "text-1": "Запрошуємо вас поринути у святкову атмосферу та власноруч створити чарівний декор для свого столу! Живі ялинкові гілочки, аромат свіжості, чарівні прикраси та свічка, яку ми створимо власноруч 😍 ",
      "text-2": "Це ідеальний спосіб провести час у приємній компанії, відчути передсвятковий настрій і створити власноруч прикрасу, яка наповнить дім ароматом хвої й святковим затишком."
    },
    "skills": {
      "skill-1": "зробите свічку з вощини власноруч;",
      "skill-2": "ви навчитеся основам флористики;",
      "skill-3": "створите унікальну композицію, яка прикрасить ваш дім або стане чудовим подарунком;",
      "skill-4": "проведете час у приємній атмосфері творчості"
    }
  }
]
